{
  "aboutCompany": [
    {
      "id": 1,
      "title": "О нас",
      "image": "/logoPro.svg",
      "aboutText": [
        {
          "id": 1,
          "text": "ООО “Промэлектромонтаж” является современной российской строительно-монтажной организацией, специализирующейся в области промышленного строительства, выполняем строительство объектов на условиях генерального подряда начиная с проектирования и заканчивая пуско-наладочными работами."
        },
        {
          "id": 2,
          "text": "Приоритетным направлением деятельности нашей организации является строительство «под ключ» объектов электроэнергетики (подстанции, воздушные и кабельные линии) любого класса напряжения, в том числе проектирование и монтаж кабельных систем среднего и высокого напряжения, реализуемых с использованием кабеля с изоляцией из сшитого полиэтилена. Для этого компания обладает необходимой материально–технической базой и имеет опытный персонал."
        },
        {
          "id": 3,
          "text": "Кроме того, мы осуществляем работы по строительству, капитальным и текущим ремонтам котельных, объектов отопления, водо- и теплоснабжения, канализации и вентиляции."
        },
        {
          "id": 4,
          "text": "Собственное производство металлоконструкций, широкий ассортимент оборудования и материалов, парк современной техники позволяет эффективно решать поставленные задачи, причем делать это качественно и в срок. Профессионализм и большой опыт сотрудников являются главным богатством нашей организации и позволяют выполнять широкий спектр работ – от строительства до полной сдачи объекта."
        },
        {
          "id": 5,
          "text": "На сегодняшний день в активе ООО «Промэлектромонтаж» большое количество объектов, сданных заказчикам «под ключ» с высоким качеством и в кратчайшие сроки."
        }
      ]
    }
  ],
  "subdivisions": [
    {
      "id": 1,
      "title": "Подразделения",
      "subdivisionsText": [
        {
          "id": 1,
          "subdivisionsTitle": "В состав ООО «Промэлектромонтаж» входят следующие производственные подразделения:",
          "text": [
            {
              "id": 1,
              "text": "АУП."
            },
            {
              "id": 2,
              "text": "Электромонтажный участок."
            },
            {
              "id": 3,
              "text": "Сантехнический участок."
            },
            {
              "id": 4,
              "text": "Энергоуправление."
            },
            {
              "id": 5,
              "text": "Строительный участок."
            },
            {
              "id": 6,
              "text": "Цех металлоконструкций (до 300 тонн м/к в месяц)."
            },
            {
              "id": 7,
              "text": "Автотранспортный участок."
            }
          ]
        },
        {
          "id": 2,
          "subdivisionsTitle": "Производственные мощности:",
          "text": [
            {
              "id": 1,
              "text": "Административный корпус - 2073 м2."
            },
            {
              "id": 2,
              "text": "Складские помещения - 560 м2."
            },
            {
              "id": 3,
              "text": "Цех металлоконструкций - 684 м2."
            },
            {
              "id": 4,
              "text": "Гараж - 220 м2."
            }
          ]
        }
      ]
    }
  ]
}