{
  "servicesItem": [
    {
      "id": 1,
      "src": "/services-item01.jpg",
      "title": "Электромонтажные работы",
      "description": "Одно из направлений нашей организации является монтаж кабельных систем, реализуемых с использованием специальных материалов.",
      "icon": "/01.svg",
      "optionTitle": "Виды и этапы электромонтажных работ:",
      "option": [
        {
          "id": 1,
          "text": "Первоначальный электромонтаж. Проводится на этапе строительства, нужен для электроснабжения объекта в процессе работ."
        },
        {
          "id": 2,
          "text": "Монтаж при перепланировке, реконструкции. При таких работах требуется изменение схемы электрических подключений, путей прокладки электрокабелей с учетом нового расположения потребителей. Если существующая проводка в хорошем состоянии, ее меняют частично — только на тех участках, где мощные потребители будут располагаться по-новому."
        },
        {
          "id": 3,
          "text": "Работы при капитальном ремонте. Если электрические кабели, розетки, другое оборудование сильно изношено, его использование становится небезопасным. В таких случаях выполняем капитальный ремонт: полная замена проводки, монтаж новой контролирующей автоматики и пр."
        },
        {
          "id": 4,
          "text": "Аварийный электромонтаж. Начинаем работу с поиска причин неисправности. Если это — поврежденный участок кабеля, мы меняем его на новый. Если неполадки возникают из-за серьезных перегрузок, выполняем замену проводки, устанавливаем новое электрощитовое оборудование."
        }
      ]
    },
    {
      "id": 2,
      "src": "/services-item02.jpg",
      "title": "Проектные работы",
      "description": "Еще одним направлением деятельности компании является проектирование электроснабжения и теплоснабжения, инженерных систем отопления и др.",
      "icon": "/02.svg",
      "optionTitle": "Этапы работы при проектировании:",
      "option": [
        {
          "id": 1,
          "text": "Предпроектные работы. Мы создаем эскизы поэтажных планов объекта, являющиеся первоначальным представлением объемно-планировочных объекта, не предназначенных для производства по ним строительно-монтажных работ, а лишь используемые для подсчета сметной стоимости строительства и дальнейшего проектирования."
        },
        {
          "id": 2,
          "text": "Архитектурные решения и Схема планировочной организации земельного участка объекта. Этап происходит на основании утвержденного эскизного проекта. По нему разрабатываются разделы проекта \"Архитектурные решения\" и \"Схема планировочной организации земельного участка\". "
        },
        {
          "id": 3,
          "text": "Конструктивные решения и инженерные сети. Разрабатываем инженерные разделы проекта: электрика, отопление, кондиционирование, вентиляция, водоснабжение, канализация. Конструктивные решения и инженерные разделы выполняются на основании утвержденных заказчиком архитектурных решений, а также требуемого объема проектных работ."
        }
      ]
    },
    {
      "id": 3,
      "src": "/services-item03.jpg",
      "title": "Общестроительные работы",
      "description": "Кроме того, компания осуществляет работы по строительству, капитальным и текущим ремонтам котельных, объектов отопления, водо- и теплоснабжения, канализации и вентиляции.",
      "icon": "/03.svg",
      "optionTitle": "Этапы строительства:",
      "option": [
        {
          "id": 1,
          "text": "При строительстве мы обязуемся проводить полную подготовку, как подготовку соответствующих документов, так и самого объекта (подготовка территории). От качества земельных работ зависит будущее строительство и надёжность здания, поэтому к этому этапу мы относимся со всей ответственностью."
        }
      ]
    },
    {
      "id": 4,
      "src": "/services-item04.jpg",
      "title": "Санитарно-технические работы",
      "description": "Сантехнические работы относятся к самым сложным и ответственным видам строительно-ремонтных работ. Соответствующие приборы и элементы сантехники обеспечивают жилой дом или квартиру горячей и холодной водой. Кроме этого сантехническое оборудование позволяет создать оптимальный комфорт, придерживаясь установленных норм гигиены.",
      "icon": "/04.svg",
      "optionTitle": "Этапы санитарно-технических работ:",
      "option": [
        {
          "id": 1,
          "text": "Прокладка водопроводных и канализационных труб."
        },
        {
          "id": 2,
          "text": "Установка различных вспомогательных приборов (счетчиков, фильтров, и др)."
        },
        {
          "id": 3,
          "text": "Установка раковин, ванн, душевых кабин и унитазов."
        },
        {
          "id": 4,
          "text": "Монтаж отопительной системы."
        }
      ]
    },
    {
      "id": 5,
      "src": "/services-item05.jpg",
      "title": "Работы по устройству внутренних инженерных систем и оборудования",
      "description": "К работам по устройству внутренних инженерных систем и оборудования относятся, все системы обеспечения нормального функционирования жилых зданий, промышленных и офисных объектов. Инженерные коммуникации призваны создать необходимый уровень комфорта, а так же являются основой современного строительства.",
      "description2": "Проектирование и строительство инженерных сетей на предварительном этапе строительства играет огромную роль. Данный этап строительства включает проекты отопления, водоснабжения, вентиляции, электроснабжения, подвода газа и информационных коммуникаций.",
      "icon": "/05.svg"
    },
    {
      "id": 6,
      "src": "/services-item06.jpg",
      "title": "Монтаж электрооборудования, наружных и внутренних сетей до 750 кВ",
      "description": "Монтаж электрооборудования осуществляется путем его установки и подключению к электросетям, выполняемая в соответствии с проектом. Так же осуществляется прокладка кабельных линий, установка распределительных линий и трансформаторов, монтаж проводки, разнообразных электросиловых установок и другого оборудования.",
      "icon": "/06.svg",
      "optionTitle": "Монтаж электрооборудования разделяется на этапы:",
      "option": [
        {
          "id": 1,
          "text": "Подготовительный этап – подготовка узлов проводки и линий освещения, заготовка трасс для прокладки проводов и элементов заземления, монтажа закладных деталей для дальнейшего крепления оборудования."
        },
        {
          "id": 2,
          "text": "Прокладка по подготовленным трасам кабелей и проводки, с последовательным подключением."
        },
        {
          "id": 3,
          "text": "Проведение электроизмерений и замеров сопротивления изоляции. Оформление технического отчета."
        },
        {
          "id": 4,
          "text": "Выполнение пусконаладочных работ."
        }
      ]
    },
    {
      "id": 7,
      "src": "/services-item07.jpg",
      "title": "Монтаж технологического оборудования",
      "description": "Мы осуществляем комплекс мер, направленных на проектирование, сборку, поставку, установку и пусконаладку оборудования предназначенного для эксплуатации согласно целевому назначению. Наши Специалисты различают монтаж, его методы и технику в зависимости от полного веса оборудования.",
      "icon": "/07.svg",
      "optionTitle": "Монтаж оборудования условно подразделяется на несколько последовательных этапов:",
      "option": [
        {
          "id": 1,
          "text": "Этап проектирования, на котором заказчик передает исполнителю все необходимые сведения относительно требуемого оборудования."
        },
        {
          "id": 2,
          "text": "На объекте, куда должны поставить оборудования, готовят площадку, удаляют все лишние детали, технику и инвентарь."
        },
        {
          "id": 3,
          "text": "На данный участок поставляют специальные виды оборудования, с помощью которых будет производиться разгрузка и установка заказанного тяжеловесного оборудования."
        },
        {
          "id": 4,
          "text": "На следующем этапе производят выгрузку, установку и сборку заказанного оборудования."
        }
      ]
    }
  ]
}